#
#<?php die('Forbidden.'); ?>
#Date: 2020-02-11 05:59:26 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2020-02-11T05:59:26+00:00	INFO 185.220.101.76	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2020-02-11T21:18:28+00:00	INFO 167.114.56.123	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2020-02-12T05:13:30+00:00	INFO 193.218.118.70	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2020-02-12T12:30:46+00:00	INFO 185.220.100.242	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
